tap "homebrew/bundle"
tap "homebrew/core"
cask "xquartz"
brew "ack"
brew "gettext"
brew "icu4c"
brew "openssl"
brew "readline"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "bison"
brew "cairo"
brew "ccache"
brew "ccze"
brew "harfbuzz"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "ctop"
brew "dbus-glib"
brew "libyaml"
brew "sqlite"
brew "python@2"
brew "dos2unix"
brew "espeak"
brew "fontconfig"
brew "findutils"
brew "fortune"
brew "fpp"
brew "fzf"
brew "git"
brew "git-quick-stats"
brew "git-sizer"
brew "pygobject"
brew "pkg-config"
brew "python"
brew "gnome-builder"
brew "gnupg"
brew "gstreamer"
brew "gst-libav"
brew "gst-plugins-bad"
brew "gst-plugins-good", args: ["with-pulseaudio"]
brew "gst-plugins-ugly"
brew "pygobject3"
brew "gst-python"
brew "gst-validate"
brew 'graphviz'
brew 'gsettings-desktop-schemas'
brew "htop"
brew "httpie"
brew "hub"
brew "iftop"
brew "imagemagick"
brew "iperf"
brew "iperf3"
brew "jq"
brew "libevent"
brew "libxslt"
brew "mcrypt"
brew "mesalib-glw"
brew "moreutils"
brew "mtr"
brew "ncdu"
brew "neofetch"
brew "openssl@1.1"
brew "py2cairo"
brew "py3cairo"
brew "pulseaudio"
brew "pv"
brew "pyenv"
brew "pyenv-ccache"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "reattach-to-user-namespace"
brew "watch"
brew "wget"
brew "whatmask"
